ukrainian_letters = {
    "голосні": ["а", "е", "є", "и", "і", "ї", "о", "у", "ю", "я"],
    "приголосні": [
        "б", "в", "г", "ґ", "д", "ж", "з", "й", "к", "л", "м", "н",
        "п", "р", "с", "т", "ф", "х", "ц", "ч", "ш", "щ"
    ]
}
english_letters = {
    "vowels": ["a", "e", "i", "o", "u"],
    "consonants": [
        "b", "c", "d", "f", "g", "h", "j", "k", "l", "m", "n", "p", "q",
        "r", "s", "t", "v", "w", "x", "y", "z"
    ]
}
russian_letters = {
    "голосные": ["а", "е", "ё", "и", "о", "у", "ы", "э", "ю", "я"],
    "согласные": [
        "б", "в", "г", "д", "ж", "з", "й", "к", "л", "м", "н", "п",
        "р", "с", "т", "ф", "х", "ц", "ч", "ш", "щ"
    ]
}
